export const Tutorial = {
  title: 'ภาพตัวอย่าง',
  image: '/Img/image-10.png',
  description: 'เนื้อหาจำลองแบบเรียบๆ ที่ใช้กันในธุรกิจงานพิมพ์หรืองานเรียงพิมพ์ มันได้กลายมาเป็นเนื้อหาจำลองมาตรฐานของธุรกิจดังกล่าวมาตั้งแต่ศตวรรษที่ 16เมื่อเครื่องพิมพ์โนเนมเครื่องหนึ่งนำรางตัวพิมพ์มาสลับสับตำแหน่งตัวอักษรเพื่อทำหนังสือตัวอย่าง Lorem Ipsum',
  bullets: [
	'ข้อกำหนด 1: Lorem ipsum dolor sit amet กรุณาตรวจสอบความชัดเจนของภาพ',
	'ข้อกำหนด 2: Lorem ipsum dolor sit amet กรุณาตรวจสอบความชัดเจนของภาพ'
  ]
};
